Repository: fernandoporres-tecnilogica/learningers
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Ressource concernée
de: Betroffenes Lernmittel

source: AuteurEs
de: Verfasser_Innen

source: Liens
de: Links

source: Texte
de: Text

source: Début
de: Anfang

source: Fin
de: Ende

source: La date de fin doit être postérieure à la date de début
de: Das Endedatum muss später als das Anfangsdatum sein

source: Ressource
de: Lernmittel

source: La ressource concernée
de: Das betroffene Lernmittel

source: Contenu
de: Inhalt

source: Couleur
de: Farbe

source: Vert=OK,Orange=Avis mitigé,Rouge=Demande de veto
de: Grün=OK, Orange=So so, Rot=Veto

source: AuteurE
de: Verfasser_In

source: Une entrée du même slug et du même type existe déjà dans ce parcours.
de: Dieser Lernweg beinhaltet schon ein Lernmittel der selben Art und Slug.

source: Une entrée du même nom et du même type existe déjà dans ce parcours.
de: Dieser Lernweg beinhaltet schon ein Lernmittel der selben Art und Name

source: Arabe
de: Arabisch

source: Tchèque
de: Czeschich

source: Danois
de: Dannisch

source: Allemand
de: Deutsch

source: Anglais (USA)
de: Englisch (USA)

source: Espagnol (Spain)
de: Spanisch

source: Estonien
de: Estonian

source: Basque
de: Euskara

source: Finnois
de: Finnisch

source: Francais
de: Französisch

source: Galicien
de: Galicisch

source: Hébreu
de: Hebraisch

source: Croate
de: Kroatisch

source: Hongrois
de: Ungarisch

source: Interlangue
de: Intersprache

source: Italien
de: Italienisch

source: Japonais
de: Japanisch

source: Coréen
de: Koreanisch

source: Lithuanien
de: Lithuanisch

source: Hollandais
de: Niederländisch

source: Norvégien
de: Norwegisch

source: Polonais
de: Polnisch

source: Portuguais
de: Portugesisch

source: Portuguais (Brésil)
de: Portugesisch (Brazil)

source: Roumain
de: Rumänisch

source: Russe
de: Russisch

source: Slovaque
de: Slowakisch

source: Slovène
de: Slowenisch

source: Serbe
de: Serbisch

source: Suédois
de: Schwedisch

source: Turque
de: Türkisch

source: Ukrainien
de: Ukrainisch

source: Vietnamien
de: Vietnamesisch

source: Chinois (Chine)
de: Chinesisch (China)

source: Chinois (Taiwan)
de: Chinesisch (Taiwan)

source: Ton parcours
de: Dein Lernweg

source: Nom sous lequel ce wiki est connu
de: Name der Wiki

source: Identifiant du wiki (charactères ASCII et chiffres seulement)
de: Kennung (Nur ASCII)

source: Adresse du répertoire où se trouve api.php
de: URL des Verzeichnis wo sich "api.php" befindet

source: Type de médias présents sur ce wiki
de: Art der Medien auf diesem Wiki

source: L'article "
de: Das Artikel "

source: Ajouter du contenu ici!
de: Inhalt hinzufügen!

source: Ajout d'un(e)
de: Hinzufügen eine_r/s

source: Créer!
de: Hinzufügen!

source: Ajout d'une nouvelle resource
de: Lernmittel hinzufügen

source: <p>Bonjour!</p> <p>Quel type de resource souhaitez vous ajouter au catalogue?</p>
de: <p>Hallo!</p> <p>Welcher Art Lernmittel willst du zu hinzufügen?</p>

source: Ajouter une description...
de: Beschreibung hinzufügen...

source: Langue(s)
de: Sprache_n

source: Parcours
de: Lernweg

source: Voir aussi
de: Sehe auch

source: Qu'as tu appris lors de cette rencontre ?
de: Was hat du während dieses Treffens gerlernt?

source: Poster
de: OK

source: Ajouter une annotation...
de: Anmerkung hinzufügen...

source: Erreur, réessayez
de: Ein Fehler ist aufgetreten. Bitte noch mal versuchen.

source: Resources du catalogue
de: Lernmittel

source: Apprendre!
de: Lernen!

source: Résultats de la recherche
de: Suchergebnise

source: Affiner la recherche
de: Suche verfeinern

source: Versions précédentes
de: Vorhergehende Fassungen

source: Ajouter un commentaire...
de: Deine Meinung hinzufügen...

source: Supprimer cette ressource
de: Lernmittel löschen

source: Ajouter une ressource du même type
de: Ein anderes Lernmittel der selben Art hinzufügen

source: Voir les version précédentes de cette ressource
de: Vorhergende Fassungen dieses Lernmittels anzeigen

source: Voir l'adéquation de cette ressource avec la charte
de: Angemessenheit dieses Lernmittels mit der Charta anzeigen

source: Voulez-vous vraiment supprimer cette entrée du catalogue?
de: Lernmittel wirklich löschen?

source: L'entrée a bien été supprimée. Vous allez être redirigé vers la page d'accueil
de: Das Lernmittel würde erfölgreich gelöscht. Sie werden jetzt zur Startseite weitergeleitet

source: Modifier ce parcours
de: Lernweg ändern

source: Ajouter une ressource à ce parcours
de: Diesem Lernweg ein Lernmittel hinzufügen

source: Sauvegarder les modifications
de: Änderungen speichern

source: Wiki d'origine
de: Ursprungliches Wiki

source: Titre d'origine
de: Ursprungliches Titel

source: Français
de: Französisch

source: Anglais
de: Englisch

source: Insérer...
de: Hinzufügen...

source: Enregistré
de: Gespeichert

source: Il y a des modifications non-enregistrées
de: Es gibt ungespeicherte Änderungen

source: Les apprentisseursEs
de: Die Azuweb_Innen

source: Langue
de: Sprache

source: Charte de l'apprentissage libre
de: Freies Lernen Charta

source: Petit guide d'utilisation
de: Kleines Handbuch

source: Page d'accueil
de: Startseite

source: répertoire autogéré de l'apprentissage libre
de: selbstverwaltetes Verzeichnis des freies Lernens

source: Répertorier une nouvelle resource...
de: Ein neues Lernmittel aufnehmen...

source: Voir la charte
de: Charta anzeigen

source: Ce site a pour but de répertorier les possibilités d'apprentissage libre partout, tout le temps. Il fonctionne comme un wiki et est donc alimenté par ses utilisatrices et utilisateurs. Pour les nouv-eaux-elles venu-e-s, nous avons préparé un petit <a href='%(guide_url)s'>guide d'utilisation</a>. Les contenus répertoriés sont censés respecter la <a href='%(charte_url)s'>charte de l'apprentissage libre</a>.
de: Diese Website zielt darauf ab, ein Verzeichnis aller Art freies Lernen überall aufzustellen. Sie funktionniert wie ein Wiki, und wird deshalb meistens von ihrer Benutzer_Innen versorgt. Die einzige Bedingungen, die das Inhalt erfüllen soll, sind in unserer <a href='%(charte_url)s'>Charta des freies Lernens</a> zu finden. Ein kleines <a href='%(guide_url)s'>Handbuch</a> steht zur Verfüngung der Anfänger.

source: L'activation a échoué
de: Die Aktivierung ist schief gegangen

source: La clé d'activation %(activation_key)s n'a pas été reconnue.
de: Der Aktivierungschlüssel %(activation_key)s ist nicht erkannt worden.

source: L'activation a réussi
de: Aktivierung erfolgt

source: Tu es maintenant connecté en tant que %(request.user.username)s.
de: Du bist jetzt als %(request.user.username)s eingeloggt.

source: Vous ou une tierce personne a demandé la création d'un compte utilisateur sur "Les apprentisseurs". Merci de suivre le lien suivant si vous souhaitez procéder à l'activation de ce compte:
de: Jemand hat für dich die Eröffnung eines Benutzerkontos über die Website "Die Azuweb_Innen" angefordert. Falls du es aktivieren möchtest, besuche bitte das folgende Link:

source: Dans le cas contraire, aucune action n'est requise de votre part, et le lien expirera automatiquement dans %(expiration_days)s jour%(expiration_days|pluralize)s.
de: Andererfalls wird das Link selber in %(expiration_days)s Tag%(expiration_days|pluralize)s ablaufen.

source: Activation de votre compte sur
de: Aktivierung deines Benutzerkontos auf

source: Les apprentisseurEs
de: Die Azuweb_Innen

source: Utilisateur.trice
de: Nutzer_In

source: Ton profil
de: Dein Profil

source: Déconnexion
de: Ausloggen

source: Te connecter
de: Einloggen

source: T'inscrire
de: Anmelden

source: Connexion
de: Einloggen

source: Ta demande d'inscription a bien été prise en compte.
de: Deine anforderung würde erfolgreich berücksichtigt.

source: Tu devrais très bientôt recevoir un email contenant un code, qui te permettra d'activer ton compte.
de: Du solltest sehr bald eine email empfangen, in der sich ein Link zur Aktivierung befindet.

source: Inscription
de: Anmeldung

source: Profil de
de: Profil von

source: Pseudonyme
de: Pseudo

source: Prénom
de: Vorname

source: Nom
de: Nachname

source: Ressources
de: Lernmittel
